Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/viime-viikon-tyomatkat.html.tmx
Source language: fin
Languages: sme

source: tiistaina 6. lokakuuta 2009
sme: Mannan vahku bargomátkkit

source: Viime viikko on ollut yhtä kokousta ja pendelöintiä.
sme: Mannan vahkku ledje eatnat čoakkámat ja reaissut.

source: Toissa viikolla olin hallintovaliokunnan kuultavana Alku-hankkeesta.
sme: Ovddet vahku hálddahusválljagoddi gulai mu guovlluidgárgehanođastusas, ng. ALKU-fidnus.

source: Lakiesitys on nyt eduskuntakäsittelyssä eikä kovin suuria muutoksia lakiesitykseen enää tule.
sme: Láhkaevttohus lea dál riikkabeivviid gieđahallamis eaige dasa boađe šat beare stuora rievdadusat.

source: Alku-lakisesityksessä mahdollistetaan saamenkielisten palveluyksikön perustaminen ja esitin että palveluyksikön suunnittelu tulisi aloittaa heti.
sme: ALKU-láhkaevttohusas dahkkojuvvo vejolažžan sámegiel bálvalanovttadaga vuođđudeapmi ja evttohin ahte bálvalanovttadaga plánen álggahuvvo dakkaviđe.

source: Tilaisuudessa jättämä lausunto löytyy Saamelaiskäräjien kotisivuilta.
sme: Dilálašvuođas mu guođđin cealkámuš gávdno Sámedikki ruovttusiidduin.

source: Saamelaiskäräjät antoi alustavan kannanottonsa Metsähallituksen hallintomallin tulevaisuudesta asiaa suunnitteleville työryhmille.
sme: Sámediggi attii álgooainnus Meahcceráđđehusa hálddahusmálle boahtteáiggis bargojoavkkuide, mat plánejit ášši.

source: Kannanottoa tarkennetaan kun saamme asiassa lisätietoa ja kun asian parlamentaarinen käsittely etenee.
sme: Sámedikki cealkámuš dárkkalnuhttojuvvo go oažžut áššis lassidieđuid ja go ášši parlamentáralaš gieđahallan ovdána.

source: Elinkeino- ja oikeuslautakunta valmistelee kannanottoa Saamelaiskäräjien hallitukselle seuraavassa kokouksessaan.
sme: Ealáhus- ja vuoigatvuohtalávdegoddi válmmaštallá cealkámuša Sámedikki stivrii čuovvovaš čoakkámisttis.

source: Hallitus kokoontuu 15.10.
sme: Stivra čoahkkana 15.10.

source: Viime viikko alkoi artikla 8 (j) - työryhmän kokouksella Rovaniemellä.
sme: Mannan vahkku álggii artihkal 8 (j) - bargojoavkku čoakkámiin Roavenjárggas.

source: Valmistelimme kokouksessa Suomen kantoja biodiversiteettisopimuksen artikla 8 (j):stä ja sen toimeenpanoon liittyvistä esityksistä.
sme: Válmmaštalaimet čoakkámis Suoma oainnuid biodiversiteahttasoahpamuša artihkkala 8 (j):s ja dan olláhuhttima evttohusain.

source: Montrealissa on marraskuun alussa monipäiväinen biodiversiteettisopimusosapuolten artikla 8 (j):n ad hoc- työryhmän kokous, jonne kansallinen 8 (j) - työryhmä valmistelee Suomen kantoja.
sme: Montrealas lea skábmamánu álggus máŋggabeaivásaš biodiversiteahttasoahpamuš-oassebeliid artihkal 8 (j):a ad hoc-bargojoavkku čoakkán, masa našuvnnalaš 8 (j) - bargojoavku válmmaštallá Suoma oainnuid.

source: Asiakokonaisuudet ovat niin laajoja, että jatkamme Montrealin kokouksen valmistelua lokakuun loppupuolella.
sme: Áššeollisvuođat leat nu stuorrát, ahte joatkit Montreala čoakkáma válmmaštallama golggotmánu loahpas.

source: Rovaniemeltä suuntasin Helsinkiin biodiversiteettityöryhmän kokousta varten.
sme: Roavenjárggas dollejin Helssegii biodiversiteahttabargojoavkku čoakkámii.

source: Bd-työryhmän kokouksessa kuulimme Ruotsin järjestämän kansanvälisen biodiversiteettikokouksen ehdotuksista ja biodiversiteettisopimuksen kansallisen toimintaohjelman toimeenpanosta.
sme: Bd-bargojoavkku čoakkámis gulaimet Ruoŧa lágidan riikkaidgaskasaš biodiversiteahttačoakkáma evttohusain ja biodiversiteahttasoahpamuša našuvnnalaš doaibmaprográmma olláhuhttimis.

source: Asiasta kiinnostuneille, ympäristöministeriön kotisivuilta löytyvät työryhmän pöytäkirjat (linkki: seurantaryhmän pöytäkirjat) ja tietoa Suomen biodiversiteettipolitiikasta (http://www.ymparisto.fi/default.asp?node=7349&lan=fi).
sme: Áššis beroštuvvan olbmuide birasministeriija ruovttusiidduin gávdnojit bargojoavkku beavdegirjjit (liŋka: seurantaryhmän pöytäkirja) ja diehtu Suoma biodiversiteahttapolitihkas (http://www.ymparisto.fi/default.asp?node=7349&lan=fi).

source: Keskiviikkona minulla oli kokous taas Rovaniemellä, Lapin korkeakoulukonsernin neuvottelukunnan kokous.
sme: Gaskavahkko mus lei čoakkán fas Roavenjárggas, dálges Lappi allaskuvlakonsearnna ráđđádallangotti čoakkán.

source: Korkeakoulukonsernilla tarkoitetaan Lapin yliopiston ja Lapin eri ammattikorkeakoulujen muodostamaa koulutusyhteistyötä.
sme: Allaskuvlakonsearnnain dárkkuhuvvo Lappi universiteahta ja Sámi leana sierra ámmátallaskuvllaid ráhkadan skuvlenovttasbarggu.

source: Kuulimme kokouksessa korkeakoulukonsernin lähiajan suunnitelmista ja sen toiminnasta.
sme: Gulaimet čoakkámis allaskuvlakonsearnna lagašáigge plánain ja dan doaimmas.

source: Otin kokouksessa esille saamen kielen ja saamelaiskulttuurin tutkimuksen ja opetuksen tarpeita.
sme: Válden čoakkámis ovdan sámegiela ja sámi kultuvrra dutkan- ja oahpahusdárbbuid.

source: Torstaina vuorossa oli taas kokous Helsingissä.
sme: Duorastaga vuorus lei fas čoakkán Helssegis.

source: Osallistuin aamupäivällä Ihmisoikeusliiton ja Eduskunnan ihmisoikeustyöryhmän järjestämään perus- ja ihmisoikeusfoorumiin, jonka avasi Tasavallan presidentti Tarja Halonen.
sme: Oassálasten iđđesbeaivve olmmošvuoigatvuohtalihtu ja riikkabeivviid olmmošvuoigatvuohtabargojoavkku lágidan vuođđo- ja olmmošvuoigatvuohta-forumii, man rabai Dásseválddi presideanta Tarja Halonen.

source: Useat puhujat vetosivat että Suomen tulee ratifioida Ilo 169-sopimus.
sme: Máŋggat hubmit doarjale ahte Suopma galgá ratifiseret Ilo 169-soahpamuša.

source: Käytin tilaisuudessa myös lyhyen puheenvuoron keskusteluosuudessa.
sme: Geavahin dilálašvuođas maiddái oanehis sáhkavuoru ságastallanoasis.

source: Foorumin jälkeen osallistuin korkeimman oikeuden 200-vuotisjuhliin Helsingin yliopistolla.
sme: Foruma maŋŋel oassálasten alimus rievtti 200-ávvudandoaluide Helssega universiteahtas.

source: Saamelaiskäräjät antoi viime viikolla lausunnon maa- ja metsätalousvaliokunnalle luonnonsuojelulain uudistamisesta.
sme: Sámediggi attii mannan vahku cealkámuša eanan- ja meahccedoalloválljagoddái luonddusuodjalan-lága ođasteamis.

source: Lausunto pohjautui Saamelaiskäräjien hallituksen 6.5.2009 hyväksymään lausuntoon ympäristöministeriölle.
sme: Cealkámuš vuođđuduvai Sámedikki stivrra 6.5.2009 dohkkehan cealkámuššii birasministeriijai.

source: Tässä uudessa lausunnossa Saamelaiskäräjät on huomioinut mahdollisten Metsähallituksen hallintomallin muutoksien vaikutukset luonnonsuojelulakiin.
sme: Dán ođđa cealkámušas Sámediggi lea váldán vuhtii vejolaš Meahcceráđđehusa hálddahusmálle nuppástusaid váikkuhusaid luonddusuodjalanláhkii.

source: Viime viikolla kuulun erinomaisia uutisia Enontekiön kunnasta.
sme: Mannan vahku gullen earenoamáš buriid ođđasiid Eanodaga suohkanis.

source: Kunta on aloittanut saamenkielisen tulkkauspalvelun, jota voi saada etukäteen sovittaessa sosiaali- ja terveyspalvelujen sektorilta.
sme: Suohkan lea álggahan sámegiel dulkonbálvalusa, man sáhttá oažžut go soahpá ovddaldihtii sosiála- ja dearvvašvuohtabálvalusaid ossodagas.

source: Tämä on hyvä uutinen ja esimerkki myös muille saamelaisten kotiseutualueen kunnille.
sme: Dát lea buorre ođas ja ovdamearka maid eará sámiid ruovttuguovllu suohkaniidda.

source: On hyvä, että Enontekiön kunta on alkanut esimerkillisesti toteuttaa saamen kielilakia sosiaali- ja terveyspalveluissa.
sme: Lea buorre, ahte Eanodaga suohkan lea ovdamearkalaččat olláhuhttigoahtán sámi giellalága sosiála- ja dearvvašvuohtabálvalusain.

source: Perjantaina minulla oli kunnia osallistua Valtioneuvoston 200-vuotisjuhliin Turussa.
sme: Bearjadaga mus lei gudni oassálastit Stáhtaráđi 200-ávvudandoaluide Turkus.

source: Ensi viikolla ohjelmassani on kokouksia taas Helsingissä, kestävän kehityksen toimikunnan kokous ja saamelaiskäräjälain § 9 mukaiset neuvottelut maa- ja metsätalousministeriössä poronhoitajien luopumistuesta.
sme: Boahtte vahku mu prográmmas leat fas čoakkámat Helssegis, suvdilis gárganeami doaibmagotti čoakkán ja sámediggelága 9 §:a miel ráđđádallamat eanan- ja meahccedoalloministeriijas boazodolliid luohpandoarjagis.

source: Minulla on ilo osallistua myös oikeuskansleriviraston 200-vuotisjuhliin.
sme: Mus lea maid illu oassálastit vuoigatvuohtakánslera virgedoaimmahaga 200-ávvudandoaluide.

source: Muuten työaika menee Saamelaiskäräjien lausuntojen läpikäymiseen ja seuraavan artikla 8 (j) - työryhmän valmisteluun.
sme: Muđuid bargoáigi manna Sámedikki cealkámušaid čađamannamii ja čuovvovaš artihkal 8 (j) - bargojoavkku válmmaštallamii.

source: Vuontisjärvellä 6.10.09
sme: Vuottesjávrres 6.10.2009

source: Lähetä kommentti
sme: Juvvá Lemet
